/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "“%@” contém um aplicativo.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "“%@” é um aplicativo.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "“%@” talvez contenha um aplicativo.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Tem certeza de que deseja continuar a transferir “%@”?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Tem certeza de que deseja transferir o aplicativo “%@”?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Tem certeza de que deseja salvar “%@”?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Tem certeza de que deseja salvar o aplicativo “%@”?";

/* Cancel button on a download alert panel. */
"Cancel" = "Cancelar";

/* Continue downloading button on a download alert panel */
"Continue" = "Continuar";

/* Download button on a download alert panel */
"Download" = "Transferir";

/* Save button on a download alert panel */
"Save" = "Salvar";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "A segurança deste arquivo não pode ser determinada. Tem certeza de que deseja transferir “%@”?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "A segurança deste arquivo não pode ser determinada. Tem certeza de que deseja salvar “%@”?";

